<template>
  <main>
    <div class="container mx-auto px-[16px]">
      <article class="py-[48px]">
        <router-link
          to="/"
          class="inline-block mb-[32px] p-[10px_16px] text-black-base bg-white border border-yellow-base rounded-[4px]"
        >
          К списку мероприятий
        </router-link>

        <h1 class="text-[22px] sm:text-[28px] font-bold mb-[16px] text-center uppercase">Политика возврата билетов</h1>

        <div class="mb-[20px] text-[16px] sm:text-[18px]">
          1. Возврат денежных средств за билеты, приобретённые у Агента на сайте https://msk.kassir.ru/ или в кассах
          KASSIR.RU (Точках продаж) города Москвы и Московской области, осуществляется в порядке и на условиях:
          <ul class="policy-list mt-[8px] pl-[16px]">
            <li>
              Публичной Оферты, размещённой на сайте https://msk.kassir.ru/pages/oferta и непосредственно в кассах
              продаж;
            </li>
            <li>Закона РФ от 09.10.1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре»;</li>
            <li>
              Правил и условий возврата билетов, абонементов и экскурсионных путёвок и переоформления на других лиц
              именных билетов, именных абонементов и именных экскурсионных путёвок на проводимые организациями
              исполнительских искусств и музеями зрелищные мероприятия в случае отказа посетителя от их посещения,
              утверждённых постановлением Правительства РФ от 18 сентября 2020 г. N 1491;
            </li>
            <li>
              Правил возврата Билетов, размещённых на сайте по адресу: https://msk.kassir.ru/pages/refund (для
              посетителей, обращающихся за возвратом посредством электронного обращения на почту vozvrat.msk@kassir.ru);
            </li>
            <li>
              В отношении мероприятий, отменённых и перенесённых в связи с введением режима повышенной готовности в
              регионе, в порядке и на условиях, предусмотренных Постановлением Правительства РФ от 03.04.2020 года № 442
              (подробнее ознакомиться можно в разделе новости, по ссылке https://msk.kassir.ru/news/3966).
            </li>
          </ul>
        </div>

        <div class="text-[16px] sm:text-[18px]">
          2. Возврат денежных средств за билеты, приобретённые у Агента на сайте https://msk.kassir.ru/ или в кассах
          KASSIR.RU (Точках продаж) города Москвы и Московской области, осуществляется в порядке и на условиях:
          <ul class="policy-list mt-[8px] pl-[16px]">
            <li>
              Публичной Оферты, размещённой на сайте https://msk.kassir.ru/pages/oferta и непосредственно в кассах
              продаж;
            </li>
            <li>Закона РФ от 09.10.1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре»;</li>
            <li>
              Правил и условий возврата билетов, абонементов и экскурсионных путёвок и переоформления на других лиц
              именных билетов, именных абонементов и именных экскурсионных путёвок на проводимые организациями
              исполнительских искусств и музеями зрелищные мероприятия в случае отказа посетителя от их посещения,
              утверждённых постановлением Правительства РФ от 18 сентября 2020 г. N 1491;
            </li>
            <li>
              Правил возврата Билетов, размещённых на сайте по адресу: https://msk.kassir.ru/pages/refund (для
              посетителей, обращающихся за возвратом посредством электронного обращения на почту vozvrat.msk@kassir.ru);
            </li>
            <li>
              В отношении мероприятий, отменённых и перенесённых в связи с введением режима повышенной готовности в
              регионе, в порядке и на условиях, предусмотренных Постановлением Правительства РФ от 03.04.2020 года № 442
              (подробнее ознакомиться можно в разделе новости, по ссылке https://msk.kassir.ru/news/3966).
            </li>
          </ul>
        </div>
      </article>
    </div>
  </main>
</template>

<script setup lang="ts">
import { RouterLink } from "vue-router";
</script>

<style lang="scss" scoped>
.policy-list {
  li::before {
    content: "• ";
    color: rgb(241, 220, 100);
  }
}
</style>
