<template>
  <main class="policy">
    <div class="container">
      <article class="policy__content">
        <router-link to="/" class=""> К списку мероприятий </router-link>

        <h1 class="">Политика возврата билетов</h1>

        <div class="">
          1. Возврат денежных средств за билеты, приобретённые у Агента на сайте https://msk.kassir.ru/ или в кассах
          KASSIR.RU (Точках продаж) города Москвы и Московской области, осуществляется в порядке и на условиях:
          <ul class="">
            <li>
              Публичной Оферты, размещённой на сайте https://msk.kassir.ru/pages/oferta и непосредственно в кассах
              продаж;
            </li>
            <li>Закона РФ от 09.10.1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре»;</li>
            <li>
              Правил и условий возврата билетов, абонементов и экскурсионных путёвок и переоформления на других лиц
              именных билетов, именных абонементов и именных экскурсионных путёвок на проводимые организациями
              исполнительских искусств и музеями зрелищные мероприятия в случае отказа посетителя от их посещения,
              утверждённых постановлением Правительства РФ от 18 сентября 2020 г. N 1491;
            </li>
            <li>
              Правил возврата Билетов, размещённых на сайте по адресу: https://msk.kassir.ru/pages/refund (для
              посетителей, обращающихся за возвратом посредством электронного обращения на почту vozvrat.msk@kassir.ru);
            </li>
            <li>
              В отношении мероприятий, отменённых и перенесённых в связи с введением режима повышенной готовности в
              регионе, в порядке и на условиях, предусмотренных Постановлением Правительства РФ от 03.04.2020 года № 442
              (подробнее ознакомиться можно в разделе новости, по ссылке https://msk.kassir.ru/news/3966).
            </li>
          </ul>
        </div>

        <div class="">
          2. Возврат денежных средств за билеты, приобретённые у Агента на сайте https://msk.kassir.ru/ или в кассах
          KASSIR.RU (Точках продаж) города Москвы и Московской области, осуществляется в порядке и на условиях:
          <ul class="">
            <li>
              Публичной Оферты, размещённой на сайте https://msk.kassir.ru/pages/oferta и непосредственно в кассах
              продаж;
            </li>
            <li>Закона РФ от 09.10.1992 года № 3612-1 «Основы законодательства Российской Федерации о культуре»;</li>
            <li>
              Правил и условий возврата билетов, абонементов и экскурсионных путёвок и переоформления на других лиц
              именных билетов, именных абонементов и именных экскурсионных путёвок на проводимые организациями
              исполнительских искусств и музеями зрелищные мероприятия в случае отказа посетителя от их посещения,
              утверждённых постановлением Правительства РФ от 18 сентября 2020 г. N 1491;
            </li>
            <li>
              Правил возврата Билетов, размещённых на сайте по адресу: https://msk.kassir.ru/pages/refund (для
              посетителей, обращающихся за возвратом посредством электронного обращения на почту vozvrat.msk@kassir.ru);
            </li>
            <li>
              В отношении мероприятий, отменённых и перенесённых в связи с введением режима повышенной готовности в
              регионе, в порядке и на условиях, предусмотренных Постановлением Правительства РФ от 03.04.2020 года № 442
              (подробнее ознакомиться можно в разделе новости, по ссылке https://msk.kassir.ru/news/3966).
            </li>
          </ul>
        </div>
      </article>
    </div>
  </main>
</template>

<script setup lang="ts">
import { RouterLink } from "vue-router";
</script>

<style lang="scss" scoped>
.policy {
  &__content {
    padding: 48px 0;
  }
}

.policy-list {
  li::before {
    content: "• ";
    color: rgb(241, 220, 100);
  }
}
</style>
